Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Start Talk
ar: بدء التحدث
de: Talk starten
es: Iniciar Talk
fa: شروع Talk
fr: Démarrer Talk
hi: Talk शुरू करें
id: Mulai Percakapan
it: Avvia Talk
ja_jp: トークを開始
ko: Talk 시작
nl: Gesprek starten
pl: Rozpocznij Talk
pt_br: Iniciar conversa
ru: Начать разговор
sv: Starta Talk
th: เริ่ม Talk
tr: Konuşmayı Başlat
uk: Почати розмову
vi: Bắt đầu Talk
zh_cn: 开始对话
zh_tw: 開始對話

source: Start a chat and it will appear here.
ar: ابدأ دردشة وستظهر هنا.
de: Starte einen Chat, dann wird er hier angezeigt.
es: Inicia un chat y aparecerá aquí.
fa: گفتگویی را شروع کنید تا اینجا نمایش داده شود.
fr: Démarrez un chat et il apparaîtra ici.
hi: चैट शुरू करें और वह यहाँ दिखाई देगी।
id: Mulai chat dan akan muncul di sini.
it: Avvia una chat e apparirà qui.
ja_jp: チャットを開始すると、ここに表示されます。
ko: 채팅을 시작하면 여기에 표시됩니다.
nl: Start een chat en deze verschijnt hier.
pl: Rozpocznij czat, a pojawi się tutaj.
pt_br: Inicie um chat e ele aparecerá aqui.
ru: Начните чат, и он появится здесь.
sv: Starta en chatt så visas den här.
th: เริ่มแชท แล้วจะแสดงที่นี่
tr: Bir sohbet başlatın; burada görünecek.
uk: Почніть чат, і він з’явиться тут.
vi: Bắt đầu một cuộc trò chuyện và nó sẽ xuất hiện ở đây.
zh_cn: 开始聊天后，它会显示在这里。
zh_tw: 開始聊天後，它會顯示在這裡。

source: Start failed: %@
ar: فشل البدء: %@
de: Start fehlgeschlagen: %@
es: Error al iniciar: %@
fa: شروع ناموفق بود: %@
fr: Échec du démarrage : %@
hi: शुरू करना विफल रहा: %@
id: Gagal memulai: %@
it: Avvio non riuscito: %@
ja_jp: 開始に失敗しました: %@
ko: 시작 실패: %@
nl: Starten mislukt: %@
pl: Uruchomienie nie powiodło się: %@
pt_br: Falha ao iniciar: %@
ru: Не удалось запустить: %@
sv: Starten misslyckades: %@
th: การเริ่มต้นล้มเหลว: %@
tr: Başlatılamadı: %@
uk: Не вдалося запустити: %@
vi: Không thể bắt đầu: %@
zh_cn: 启动失败：%@
zh_tw: 啟動失敗：%@

source: Start realtime chat
ar: بدء دردشة فورية
de: Echtzeit-Chat starten
es: Iniciar chat en tiempo real
fa: شروع گفتگوی بلادرنگ
fr: Démarrer la discussion en temps réel
hi: रीयल-टाइम चैट शुरू करें
id: Mulai chat realtime
it: Avvia chat in tempo reale
ja_jp: リアルタイムチャットを開始
ko: 실시간 채팅 시작
nl: Realtime chat starten
pl: Rozpocznij czat w czasie rzeczywistym
pt_br: Iniciar chat em tempo real
ru: Начать чат в реальном времени
sv: Starta realtidschatt
th: เริ่มแชทแบบเรียลไทม์
tr: Gerçek zamanlı sohbeti başlat
uk: Почати чат у реальному часі
vi: Bắt đầu trò chuyện thời gian thực
zh_cn: 开始实时聊天
zh_tw: 開始即時聊天

source: Start voice turn
ar: بدء الدور الصوتي
de: Sprachinteraktion starten
es: Iniciar turno de voz
fa: شروع نوبت صوتی
fr: Démarrer l’échange vocal
hi: वॉइस टर्न शुरू करें
id: Mulai giliran suara
it: Avvia il turno vocale
ja_jp: 音声ターンを開始
ko: 음성 대화 시작
nl: Start spraakbeurt
pl: Rozpocznij turę głosową
pt_br: Iniciar interação por voz
ru: Начать голосовой запрос
sv: Starta röstomgång
th: เริ่มการโต้ตอบด้วยเสียง
tr: Sesli konuşmayı başlat
uk: Почати голосову взаємодію
vi: Bắt đầu lượt thoại
zh_cn: 开始语音交互
zh_tw: 開始語音回合

source: Status
ar: الحالة
es: Estado
fa: وضعیت
fr: État
hi: स्थिति
it: Stato
ja_jp: ステータス
ko: 상태
ru: Статус
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_cn: 状态
zh_tw: 狀態

source: Still asking OpenClaw
ar: لا يزال السؤال موجّهًا إلى OpenClaw
de: OpenClaw wird weiterhin gefragt
es: OpenClaw sigue procesando la consulta
fa: همچنان در حال پرسیدن از OpenClaw
fr: Interrogation d’OpenClaw toujours en cours
hi: अभी भी OpenClaw से पूछा जा रहा है
id: Masih meminta OpenClaw
it: Richiesta a OpenClaw ancora in corso
ja_jp: 引き続きOpenClawに問い合わせ中
ko: 아직 OpenClaw에 요청 중
nl: OpenClaw nog steeds vragen
pl: Nadal pytam OpenClaw
pt_br: Ainda perguntando ao OpenClaw
ru: Всё ещё выполняется запрос к OpenClaw
sv: Frågar fortfarande OpenClaw
th: ยังคงกำลังถาม OpenClaw
tr: OpenClaw'a hâlâ soruluyor
uk: Запит до OpenClaw триває
vi: Vẫn đang hỏi OpenClaw
zh_cn: 仍在询问 OpenClaw
zh_tw: 仍在詢問 OpenClaw

source: Stop
ar: إيقاف
de: Stopp
es: Detener
fa: توقف
fr: Arrêter
hi: रोकें
id: Hentikan
it: Interrompi
ja_jp: 停止
ko: 중지
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
sv: Stoppa
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_cn: 停止
zh_tw: 停止

source: Stop Listening
ar: إيقاف الاستماع
de: Zuhören beenden
es: Dejar de escuchar
fa: توقف گوش دادن
fr: Arrêter l’écoute
hi: सुनना बंद करें
id: Berhenti Mendengarkan
it: Interrompi ascolto
ja_jp: 聞き取りを停止
ko: 듣기 중지
nl: Stoppen met luisteren
pl: Przestań słuchać
pt_br: Parar de ouvir
ru: Остановить прослушивание
sv: Sluta lyssna
th: หยุดฟัง
tr: Dinlemeyi Durdur
uk: Припинити слухання
vi: Dừng nghe
zh_cn: 停止聆听
zh_tw: 停止聆聽

source: Stop Talk
ar: إيقاف التحدث
de: Talk beenden
es: Detener Talk
fa: توقف Talk
fr: Arrêter Talk
hi: Talk रोकें
id: Hentikan Talk
it: Interrompi Talk
ja_jp: トークを停止
ko: Talk 중지
nl: Gesprek stoppen
pl: Zatrzymaj Talk
pt_br: Parar conversa
ru: Остановить разговор
sv: Stoppa Talk
th: หยุด Talk
tr: Konuşmayı Durdur
uk: Зупинити розмову
vi: Dừng Talk
zh_cn: 停止对话
zh_tw: 停止對話

source: Stop realtime chat
ar: إيقاف الدردشة الفورية
de: Echtzeit-Chat beenden
es: Detener chat en tiempo real
fa: توقف گفتگوی بلادرنگ
fr: Arrêter la discussion en temps réel
hi: रीयल-टाइम चैट बंद करें
id: Hentikan chat realtime
it: Interrompi chat in tempo reale
ja_jp: リアルタイムチャットを停止
ko: 실시간 채팅 중지
nl: Realtime chat stoppen
pl: Zatrzymaj czat w czasie rzeczywistym
pt_br: Parar chat em tempo real
ru: Остановить чат в реальном времени
sv: Stoppa realtidschatt
th: หยุดแชทแบบเรียลไทม์
tr: Gerçek zamanlı sohbeti durdur
uk: Зупинити чат у реальному часі
vi: Dừng trò chuyện thời gian thực
zh_cn: 停止实时聊天
zh_tw: 停止即時聊天

source: Stop response
ar: إيقاف الرد
de: Antwort stoppen
es: Detener respuesta
fa: توقف پاسخ
fr: Arrêter la réponse
hi: प्रतिक्रिया रोकें
id: Hentikan respons
it: Interrompi risposta
ja_jp: 応答を停止
ko: 응답 중지
nl: Antwoord stoppen
pl: Zatrzymaj odpowiedź
pt_br: Parar resposta
ru: Остановить ответ
sv: Stoppa svar
th: หยุดการตอบกลับ
tr: Yanıtı durdur
uk: Зупинити відповідь
vi: Dừng phản hồi
zh_cn: 停止响应
zh_tw: 停止回應

source: Stop speaking
ar: إيقاف النطق
de: Sprachausgabe stoppen
es: Detener reproducción
fa: توقف گفتار
fr: Arrêter la lecture vocale
hi: बोलना बंद करें
id: Berhenti berbicara
it: Interrompi la pronuncia
ja_jp: 読み上げを停止
ko: 말하기 중지
nl: Stop met spreken
pl: Zatrzymaj odtwarzanie głosu
pt_br: Parar de falar
ru: Остановить озвучивание
sv: Sluta läsa upp
th: หยุดพูด
tr: Seslendirmeyi durdur
uk: Припинити озвучення
vi: Dừng đọc
zh_cn: 停止朗读
zh_tw: 停止朗讀

source: Subagent
ar: وكيل فرعي
de: Unteragent
es: Subagente
fa: عامل فرعی
fr: Sous-agent
hi: उप-एजेंट
id: Subagen
it: Subagente
ja_jp: サブエージェント
ko: 하위 에이전트
pt_br: Subagente
ru: Подагент
sv: Underagent
th: เอเจนต์ย่อย
tr: Alt ajan
uk: Субагент
vi: Tác nhân phụ
zh_cn: 子代理
zh_tw: 子代理程式

source: Submit
ar: إرسال
de: Absenden
es: Enviar
fa: ارسال
fr: Envoyer
hi: सबमिट करें
id: Kirim
it: Invia
ja_jp: 送信
ko: 제출
nl: Indienen
pl: Prześlij
pt_br: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_cn: 提交
zh_tw: 提交

source: Submitting…
ar: جارٍ الإرسال…
de: Wird gesendet…
es: Enviando…
fa: در حال ارسال…
fr: Envoi…
hi: सबमिट किया जा रहा है…
id: Mengirim…
it: Invio in corso…
ja_jp: 送信中…
ko: 제출 중…
nl: Bezig met indienen…
pl: Przesyłanie…
pt_br: Enviando…
ru: Отправка…
sv: Skickar…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Надсилання…
vi: Đang gửi…
zh_cn: 正在提交…
zh_tw: 正在提交…

source: Summarize the current OpenClaw status and tell me what needs attention.
ar: لخّص حالة OpenClaw الحالية وأخبرني بما يحتاج إلى الاهتمام.
de: Fasse den aktuellen OpenClaw-Status zusammen und sage mir, was Aufmerksamkeit erfordert.
es: Resume el estado actual de OpenClaw y dime qué necesita atención.
fa: وضعیت فعلی OpenClaw را خلاصه کن و بگو چه چیزهایی نیاز به توجه دارند.
fr: Résumez l’état actuel d’OpenClaw et indiquez-moi ce qui nécessite mon attention.
hi: OpenClaw की मौजूदा स्थिति का सारांश दें और बताएं कि किन चीज़ों पर ध्यान देने की ज़रूरत है।
id: Ringkas status OpenClaw saat ini dan beri tahu saya apa yang perlu diperhatikan.
it: Riassumi lo stato attuale di OpenClaw e dimmi cosa richiede attenzione.
ja_jp: 現在のOpenClawの状態を要約し、注意が必要な点を教えてください。
ko: 현재 OpenClaw 상태를 요약하고 주의가 필요한 항목을 알려 주세요.
nl: Vat de huidige OpenClaw-status samen en vertel me wat aandacht nodig heeft.
pl: Podsumuj bieżący stan OpenClaw i powiedz mi, co wymaga uwagi.
pt_br: Resuma o status atual do OpenClaw e diga o que precisa de atenção.
ru: Подведи итог текущего состояния OpenClaw и скажи, что требует внимания.
sv: Sammanfatta aktuell OpenClaw-status och berätta vad som behöver uppmärksammas.
th: สรุปสถานะ OpenClaw ปัจจุบันและบอกฉันว่ามีอะไรที่ต้องตรวจสอบ
tr: Mevcut OpenClaw durumunu özetle ve nelerin ilgilenilmesi gerektiğini söyle.
uk: Підсумуй поточний стан OpenClaw і скажи, що потребує уваги.
vi: Tóm tắt trạng thái OpenClaw hiện tại và cho tôi biết những gì cần chú ý.
zh_cn: 总结当前的 OpenClaw 状态，并告诉我哪些方面需要注意。
zh_tw: 總結目前的 OpenClaw 狀態，並告訴我哪些方面需要注意。

source: Support files
ar: ملفات الدعم
de: Supportdateien
es: Archivos de soporte
fa: فایل‌های پشتیبان
fr: Fichiers de support
hi: सहायक फ़ाइलें
id: File pendukung
it: File di supporto
ja_jp: サポートファイル
ko: 지원 파일
nl: Ondersteunende bestanden
pl: Pliki pomocnicze
pt_br: Arquivos de suporte
ru: Файлы поддержки
sv: Stödfiler
th: ไฟล์สนับสนุน
tr: Destek dosyaları
uk: Файли підтримки
vi: Tệp hỗ trợ
zh_cn: 支持文件
zh_tw: 支援檔案

source: Switch Gateway
ar: تبديل Gateway
de: Gateway wechseln
es: Cambiar de Gateway
fa: تغییر Gateway
fr: Changer de Gateway
hi: Gateway बदलें
id: Ganti Gateway
it: Cambia Gateway
ja_jp: Gateway を切り替え
ko: Gateway 전환
nl: Gateway wisselen
pl: Przełącz Gateway
pt_br: Trocar Gateway
ru: Сменить Gateway
sv: Byt Gateway
th: สลับ Gateway
tr: Gateway Değiştir
uk: Перемкнути Gateway
vi: Chuyển Gateway
zh_cn: 切换 Gateway
zh_tw: 切換 Gateway

source: Switch gateways without pairing again.
ar: بدّل بين الـ Gateways دون الحاجة إلى الإقران مرة أخرى.
de: Wechseln Sie Gateways, ohne erneut zu koppeln.
es: Cambia de gateway sin emparejar de nuevo.
fa: بدون جفت‌سازی مجدد بین gatewayها جابه‌جا شوید.
fr: Changez de gateway sans réappairer.
hi: फिर से पेयर किए बिना gateway स्विच करें।
id: Beralih gateway tanpa memasangkan lagi.
it: Cambia gateway senza associare di nuovo.
ja_jp: 再度ペアリングせずにGatewayを切り替えます。
ko: 다시 페어링하지 않고 Gateway를 전환합니다.
nl: Wissel van gateway zonder opnieuw te koppelen.
pl: Przełączaj gateway bez ponownego parowania.
pt_br: Alterne entre gateways sem parear novamente.
ru: Переключайте gateway без повторного сопряжения.
sv: Byt gateway utan att koppla igen.
th: สลับ Gateway โดยไม่ต้องจับคู่ใหม่
tr: Yeniden eşleştirmeden gateway'ler arasında geçiş yapın.
uk: Перемикайте gateway без повторного сполучення.
vi: Chuyển gateway mà không cần ghép nối lại.
zh_cn: 无需再次配对即可切换 gateway。
zh_tw: 無需重新配對即可切換 gateway。

source: Switching to %@…
ar: جارٍ التبديل إلى %@…
de: Wechsel zu %@…
es: Cambiando a %@…
fa: در حال جابه‌جایی به %@…
fr: Passage à %@…
hi: %@ पर स्विच किया जा रहा है…
id: Beralih ke %@…
it: Passaggio a %@…
ja_jp: %@に切り替えています…
ko: %@로 전환 중…
nl: Overschakelen naar %@…
pl: Przełączanie na %@…
pt_br: Alternando para %@…
ru: Переключение на %@…
sv: Växlar till %@…
th: กำลังสลับไปยัง %@…
tr: %@ hedefine geçiliyor…
uk: Перемикання на %@…
vi: Đang chuyển sang %@…
zh_cn: 正在切换到 %@…
zh_tw: 正在切換至 %@…

source: Synced
ar: تمت المزامنة
de: Synchronisiert
es: Sincronizado
fa: همگام‌سازی شد
fr: Synchronisé
hi: सिंक हो गया
id: Disinkronkan
it: Sincronizzato
ja_jp: 同期済み
ko: 동기화됨
nl: Gesynchroniseerd
pl: Zsynchronizowano
pt_br: Sincronizado
ru: Синхронизировано
sv: Synkroniserad
th: ซิงค์แล้ว
tr: Senkronize edildi
uk: Синхронізовано
vi: Đã đồng bộ
zh_cn: 已同步
zh_tw: 已同步

source: Syncing
ar: جارٍ المزامنة
de: Synchronisieren
es: Sincronizando
fa: در حال همگام‌سازی
fr: Synchronisation
hi: सिंक हो रहा है
id: Menyinkronkan
it: Sincronizzazione
ja_jp: 同期中
ko: 동기화 중
nl: Synchroniseren
pl: Synchronizowanie
pt_br: Sincronizando
ru: Синхронизация
sv: Synkroniserar
th: กำลังซิงค์
tr: Eşitleniyor
uk: Синхронізація
vi: Đang đồng bộ
zh_cn: 正在同步
zh_tw: 同步中

source: System
ar: النظام
es: Sistema
fa: سیستم
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja_jp: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
ru: Система
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_cn: 系统
zh_tw: 系統

source: System Default
ar: الإعداد الافتراضي للنظام
de: Systemstandard
es: Predeterminado del sistema
fa: پیش‌فرض سیستم
fr: Réglage système par défaut
hi: सिस्टम डिफ़ॉल्ट
id: Default Sistem
it: Predefinito di sistema
ja_jp: システムデフォルト
ko: 시스템 기본값
nl: Systeemstandaard
pl: Domyślne ustawienie systemowe
pt_br: Padrão do sistema
ru: Системные настройки
sv: Systemstandard
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
uk: Системне значення за замовчуванням
vi: Mặc định hệ thống
zh_cn: 系统默认
zh_tw: 系統預設

source: System event
ar: حدث النظام
de: Systemereignis
es: Evento del sistema
fa: رویداد سیستم
fr: Événement système
hi: सिस्टम इवेंट
id: Peristiwa sistem
it: Evento di sistema
ja_jp: システムイベント
ko: 시스템 이벤트
nl: Systeemgebeurtenis
pl: Zdarzenie systemowe
pt_br: Evento do sistema
ru: Системное событие
sv: Systemhändelse
th: เหตุการณ์ของระบบ
tr: Sistem olayı
uk: Системна подія
vi: Sự kiện hệ thống
zh_cn: 系统事件
zh_tw: 系統事件

source: System event text is required.
ar: نص حدث النظام مطلوب.
de: Systemereignistext ist erforderlich.
es: El texto del evento del sistema es obligatorio.
fa: متن رویداد سیستم الزامی است.
fr: Le texte de l’événement système est requis.
hi: सिस्टम इवेंट टेक्स्ट आवश्यक है।
id: Teks peristiwa sistem wajib diisi.
it: Il testo dell'evento di sistema è obbligatorio.
ja_jp: システムイベントのテキストは必須です。
ko: 시스템 이벤트 텍스트가 필요합니다.
nl: Tekst voor de systeemgebeurtenis is vereist.
pl: Tekst zdarzenia systemowego jest wymagany.
pt_br: O texto do evento do sistema é obrigatório.
ru: Необходимо указать текст системного события.
sv: Text för systemhändelse krävs.
th: จำเป็นต้องระบุข้อความเหตุการณ์ของระบบ
tr: Sistem olayı metni gereklidir.
uk: Потрібен текст системної події.
vi: Bắt buộc phải có nội dung sự kiện hệ thống.
zh_cn: 系统事件文本为必填项。
zh_tw: 必須提供系統事件文字。

source: System follows this device’s appearance setting.
ar: يتبع النظام إعداد مظهر هذا الجهاز.
de: Das System folgt der Erscheinungsbild-Einstellung dieses Geräts.
es: El sistema sigue el ajuste de apariencia de este dispositivo.
fa: سیستم از تنظیمات ظاهر این دستگاه پیروی می‌کند.
fr: Le système suit le réglage d’apparence de cet appareil.
hi: सिस्टम इस डिवाइस की अपीयरेंस सेटिंग का पालन करता है।
id: Sistem mengikuti pengaturan tampilan perangkat ini.
it: Il sistema segue l'impostazione dell'aspetto di questo dispositivo.
ja_jp: システムはこのデバイスの外観設定に従います。
ko: 시스템은 이 기기의 화면 모드 설정을 따릅니다.
nl: Systeem volgt de weergave-instelling van dit apparaat.
pl: System stosuje ustawienie wyglądu tego urządzenia.
pt_br: O sistema segue a configuração de aparência deste dispositivo.
ru: Система следует настройке оформления этого устройства.
sv: Systemet följer den här enhetens utseendeinställning.
th: ระบบจะทำตามการตั้งค่าลักษณะของอุปกรณ์นี้
tr: Sistem, bu aygıtın görünüm ayarını izler.
uk: Система дотримується налаштувань вигляду цього пристрою.
vi: Hệ thống tuân theo cài đặt giao diện của thiết bị này.
zh_cn: 系统遵循此设备的外观设置。
zh_tw: 系統會遵循此裝置的外觀設定。

source: TLS fingerprint verification timed out for %1$@:%2$@. Secure endpoint was reached, but TLS did not finish in time.
ar: انتهت مهلة التحقق من بصمة TLS لـ %1$@:%2$@. تم الوصول إلى نقطة النهاية الآمنة، لكن TLS لم يكتمل في الوقت المحدد.
de: Zeitüberschreitung bei der Überprüfung des TLS-Fingerabdrucks für %1$@:%2$@. Der sichere Endpunkt wurde erreicht, aber TLS konnte nicht rechtzeitig abgeschlossen werden.
es: Se agotó el tiempo de espera de la verificación de la huella TLS para %1$@:%2$@. Se accedió al punto de conexión seguro, pero TLS no finalizó a tiempo.
fa: مهلت تأیید اثر انگشت TLS برای %1$@:%2$@ به پایان رسید. به نقطه پایانی امن دسترسی پیدا شد، اما TLS به‌موقع تکمیل نشد.
fr: La vérification de l’empreinte TLS a expiré pour %1$@:%2$@. Le point de terminaison sécurisé a été atteint, mais la connexion TLS ne s’est pas terminée à temps.
hi: %1$@:%2$@ के लिए TLS फ़िंगरप्रिंट सत्यापन का समय समाप्त हो गया। सुरक्षित एंडपॉइंट तक पहुँचा गया था, लेकिन TLS समय पर पूरा नहीं हुआ।
id: Waktu verifikasi sidik jari TLS habis untuk %1$@:%2$@. Endpoint aman berhasil dijangkau, tetapi TLS tidak selesai tepat waktu.
it: La verifica dell'impronta digitale TLS per %1$@:%2$@ è scaduta. L'endpoint sicuro è stato raggiunto, ma TLS non è stato completato in tempo.
ja_jp: %1$@:%2$@のTLSフィンガープリント検証がタイムアウトしました。セキュアエンドポイントには到達しましたが、TLSが時間内に完了しませんでした。
ko: %1$@:%2$@의 TLS 지문 확인 시간이 초과되었습니다. 보안 엔드포인트에는 연결되었지만 TLS가 제시간에 완료되지 않았습니다.
nl: Er is een time-out opgetreden bij de verificatie van de TLS-vingerafdruk voor %1$@:%2$@. Het beveiligde eindpunt is bereikt, maar TLS is niet op tijd voltooid.
pl: Upłynął limit czasu weryfikacji odcisku palca TLS dla %1$@:%2$@. Nawiązano połączenie z bezpiecznym punktem końcowym, ale uzgadnianie TLS nie zakończyło się na czas.
pt_br: A verificação da impressão digital TLS atingiu o tempo limite para %1$@:%2$@. O endpoint seguro foi acessado, mas o TLS não foi concluído a tempo.
ru: Истекло время ожидания проверки отпечатка TLS для %1$@:%2$@. Защищённая конечная точка доступна, но установка TLS-соединения не завершилась вовремя.
sv: Tidsgränsen för verifiering av TLS-fingeravtrycket överskreds för %1$@:%2$@. Den säkra slutpunkten nåddes, men TLS slutfördes inte i tid.
th: การตรวจสอบลายนิ้วมือ TLS สำหรับ %1$@:%2$@ หมดเวลา เข้าถึงปลายทางที่ปลอดภัยแล้ว แต่ TLS ดำเนินการไม่เสร็จทันเวลา
tr: %1$@:%2$@ için TLS parmak izi doğrulaması zaman aşımına uğradı. Güvenli uç noktaya ulaşıldı ancak TLS zamanında tamamlanmadı.
uk: Час очікування перевірки відбитка TLS для %1$@:%2$@ минув. Захищеної кінцевої точки досягнуто, але TLS не завершив роботу вчасно.
vi: Quá thời gian xác minh dấu vân tay TLS cho %1$@:%2$@. Đã kết nối được với điểm cuối bảo mật, nhưng TLS không hoàn tất kịp thời.
zh_cn: 验证 %1$@:%2$@ 的 TLS 指纹超时。已连接到安全端点，但 TLS 未能及时完成。
zh_tw: %1$@:%2$@ 的 TLS 指紋驗證逾時。已連線至安全端點，但 TLS 未能及時完成。

source: TLS required
ar: مطلوب TLS
de: TLS erforderlich
es: Se requiere TLS
fa: TLS الزامی است
fr: TLS requis
hi: TLS आवश्यक है
id: TLS diperlukan
it: TLS richiesto
ja_jp: TLS が必要です
ko: TLS 필요
nl: TLS vereist
pl: Wymagane TLS
pt_br: TLS obrigatório
ru: Требуется TLS
sv: TLS krävs
th: ต้องใช้ TLS
tr: TLS gerekli
uk: Потрібен TLS
vi: Yêu cầu TLS
zh_cn: 需要 TLS
zh_tw: 需要 TLS

source: Tags
ar: الوسوم
es: Etiquetas
fa: برچسب‌ها
fr: Étiquettes
hi: टैग
id: Tag
it: Tag
ja_jp: タグ
ko: 태그
pl: Tagi
ru: Теги
sv: Taggar
th: แท็ก
tr: Etiketler
uk: Теги
vi: Thẻ
zh_cn: 标签
zh_tw: 標籤

source: Tailscale is off on this device. Turn it on, then try again.
ar: Tailscale متوقف على هذا الجهاز. شغّله، ثم حاول مرة أخرى.
de: Tailscale ist auf diesem Gerät deaktiviert. Aktivieren Sie es und versuchen Sie es dann erneut.
es: Tailscale está desactivado en este dispositivo. Actívalo y vuelve a intentarlo.
fa: Tailscale در این دستگاه خاموش است. آن را روشن کنید، سپس دوباره تلاش کنید.
fr: Tailscale est désactivé sur cet appareil. Activez-le, puis réessayez.
hi: इस डिवाइस पर Tailscale बंद है। इसे चालू करें, फिर दोबारा कोशिश करें।
id: Tailscale tidak aktif di perangkat ini. Aktifkan, lalu coba lagi.
it: Tailscale è disattivato su questo dispositivo. Attivalo, quindi riprova.
ja_jp: このデバイスでTailscaleがオフになっています。オンにしてから、もう一度お試しください。
ko: 이 기기에서 Tailscale이 꺼져 있습니다. 켠 다음 다시 시도하세요.
nl: Tailscale staat uit op dit apparaat. Schakel het in en probeer het opnieuw.
pl: Tailscale jest wyłączony na tym urządzeniu. Włącz go, a następnie spróbuj ponownie.
pt_br: O Tailscale está desativado neste dispositivo. Ative-o e tente novamente.
ru: Tailscale выключен на этом устройстве. Включите его и повторите попытку.
sv: Tailscale är avstängt på den här enheten. Slå på det och försök igen.
th: Tailscale ปิดอยู่บนอุปกรณ์นี้ เปิดใช้งานแล้วลองอีกครั้ง
tr: Bu cihazda Tailscale kapalı. Açın, ardından tekrar deneyin.
uk: Tailscale вимкнено на цьому пристрої. Увімкніть його, а потім спробуйте ще раз.
vi: Tailscale đang tắt trên thiết bị này. Hãy bật Tailscale rồi thử lại.
zh_cn: 此设备上的 Tailscale 已关闭。请将其打开，然后重试。
zh_tw: 此裝置上的 Tailscale 已關閉。請將其開啟，然後再試一次。

source: Tailscale warning
ar: تحذير Tailscale
de: Tailscale-Warnung
es: Advertencia de Tailscale
fa: هشدار Tailscale
fr: Avertissement Tailscale
hi: Tailscale चेतावनी
id: Peringatan Tailscale
it: Avviso Tailscale
ja_jp: Tailscaleの警告
ko: Tailscale 경고
nl: Tailscale-waarschuwing
pl: Ostrzeżenie Tailscale
pt_br: Aviso do Tailscale
ru: Предупреждение Tailscale
sv: Tailscale-varning
th: คำเตือน Tailscale
tr: Tailscale uyarısı
uk: Попередження Tailscale
vi: Cảnh báo Tailscale
zh_cn: Tailscale 警告
zh_tw: Tailscale 警告

source: Talk
ar: التحدث
de: Sprechen
es: Hablar
fa: گفتگو
fr: Parler
hi: बात करें
id: Bicara
it: Parla
ja_jp: トーク
ko: 대화
nl: Praten
pl: Rozmowa
pt_br: Falar
ru: Разговор
sv: Prata
th: พูดคุย
tr: Konuş
uk: Розмова
vi: Trò chuyện
zh_cn: 语音
zh_tw: 語音

source: Talk + Wake
ar: التحدث + التنبيه
de: Sprechen + Aktivieren
es: Hablar + Activación
fa: گفت‌وگو + بیدارباش
fr: Parole + Réveil
hi: बोलना + जगाना
id: Bicara + Bangunkan
it: Conversazione + Attivazione
ja_jp: トーク + ウェイク
ko: 대화 + 깨우기
nl: Praten + activeren
pl: Rozmowa + wybudzanie
pt_br: Fala + Ativação
ru: Разговор + активация
sv: Samtal + väckning
th: พูด + ปลุก
tr: Konuşma + Uyandırma
uk: Розмова + активація
vi: Trò chuyện + Đánh thức
zh_cn: 对话 + 唤醒
zh_tw: 對話 + 喚醒

source: Talk Config
ar: تكوين Talk
de: Talk-Konfiguration
es: Configuración de Talk
fa: پیکربندی گفتگو
fr: Configuration Talk
hi: Talk कॉन्फ़िग
id: Konfigurasi Talk
it: Configurazione Talk
ko: Talk 구성
nl: Talk-configuratie
pl: Konfiguracja rozmów
pt_br: Configuração de conversa
ru: Конфигурация Talk
th: การกำหนดค่า Talk
tr: Konuşma Yapılandırması
uk: Конфігурація Talk
vi: Cấu hình Talk
zh_cn: 对话配置
zh_tw: 通話設定

source: Talk Mode
ar: وضع التحدث
de: Talk-Modus
es: Modo Talk
fa: حالت گفتگو
fr: Mode Talk
id: Mode Talk
it: Modalità Talk
ja_jp: Talkモード
ko: Talk 모드
nl: Talk-modus
pl: Tryb rozmowy
pt_br: Modo Talk
ru: Режим разговора
sv: Samtalsläge
th: โหมด Talk
tr: Konuşma Modu
uk: Режим Talk
vi: Chế độ Talk
zh_cn: 通话模式
zh_tw: Talk 模式

source: Talk failed: %@
ar: فشلت المحادثة: %@
de: Talk fehlgeschlagen: %@
es: Error de Talk: %@
fa: گفت‌وگو ناموفق بود: %@
fr: Échec de Talk : %@
hi: Talk विफल रहा: %@
id: Talk gagal: %@
it: Talk non riuscito: %@
ja_jp: トークに失敗しました：%@
ko: Talk 실패: %@
nl: Talk mislukt: %@
pl: Rozmowa nie powiodła się: %@
pt_br: Falha no Talk: %@
ru: Ошибка разговора: %@
sv: Talk misslyckades: %@
th: Talk ล้มเหลว: %@
tr: Konuşma başarısız oldu: %@
uk: Не вдалося розпочати розмову: %@
vi: Talk gặp lỗi: %@
zh_cn: 对话失败：%@
zh_tw: Talk 失敗：%@

source: Talk fallback
ar: خيار احتياطي للتحدث
es: Alternativa de Talk
fa: جایگزین Talk
fr: Solution de repli Talk
hi: Talk फ़ॉलबैक
id: Fallback Talk
it: Fallback Talk
ja_jp: トークのフォールバック
ko: Talk 폴백
nl: Terugvaloptie voor gesprek
pl: Awaryjny Talk
pt_br: Alternativa de conversa
ru: Резервный вариант разговора
sv: Talk-reserv
th: Talk สำรอง
tr: Konuşma yedeği
uk: Резервний варіант розмови
vi: Talk dự phòng
zh_cn: 对话回退
zh_tw: 對話備援

source: Talk on
ar: التحدث مفعّل
de: Sprechen ein
es: Hablar activado
fa: گفت‌وگو روشن
fr: Parole activée
hi: बोलना चालू
id: Bicara aktif
it: Conversazione attiva
ja_jp: トーク オン
ko: 대화 켜짐
nl: Praten aan
pl: Rozmowa włączona
pt_br: Fala ativada
ru: Разговор включён
sv: Samtal på
th: เปิดการพูด
tr: Konuşma açık
uk: Розмову ввімкнено
vi: Bật trò chuyện
zh_cn: 对话已开启
zh_tw: 對話已開啟

source: Talk to Claw
ar: تحدث إلى Claw
de: Mit Claw sprechen
es: Hablar con Claw
fa: با Claw صحبت کنید
fr: Parler à Claw
hi: Claw से बात करें
id: Bicara dengan Claw
it: Parla con Claw
ja_jp: Claw に話しかける
ko: Claw와 대화
nl: Praat met Claw
pl: Porozmawiaj z Claw
pt_br: Falar com o Claw
ru: Поговорить с Claw
sv: Prata med Claw
th: คุยกับ Claw
tr: Claw ile konuş
uk: Поговорити з Claw
vi: Nói chuyện với Claw
zh_cn: 与 Claw 对话
zh_tw: 與 Claw 對話
